export const About = () => {
  return (
    <div className="about">
      <div className="container">
        <h1>من نحن ؟</h1>
        <p>
          <strong>
            {" "}
            (رَبَّنَا تَقَبَّلْ مِنَّا ۖ إِنَّكَ أَنتَ السَّمِيعُ الْعَلِيمُ)
          </strong>
          <br />
          تم بحمد الله انشاء هذا المشروع من قبل م/عمر احمد سعيد كصدقة جارية باذن
          الله لوالدتي اطال الله في عمرها وجعلها الله باذنه في ميزان حسناتها
          <br />
          وإن اصبت فمن الله وإن اخطات فمن نفسي ومن الشيطان وجزاكم الله كل خير
        </p>
        <p></p>
      </div>
    </div>
  );
};
